sex_type = (
    ('None', 'نامشخص'),
    ('male', 'مرد'),
    ('female', 'زن'),
)
major_high_schools = (
    ('riazi', 'ریاضی'),
    ('tajrobi', 'تجربی'),
    ('ensani', 'انسانی'),
    ('fani', 'فنی و حرفه ای'),
    ('tarbiat_badani', 'تربیت بدنی'),
)
type_user = (
    ('student', 'دانش اموز'),
    ('consultant', 'مشاور'),
)
rations = (
    ('1', 'منطقه یک'),
    ('2', 'منطقه دو'),
    ('3', 'منطقه سه'),
    ('4', 'ایثارگران 5 درصد'),
    ('5', 'ایثارگران 25 درصذ'),
    ('6', 'هیئت علمی'),
)
grades = (
    ('12', 'پایه دوازدهم'),
    ('11', 'پایه یازدهم'),
    ('10', 'پایه دهم'),
    ('posht_konkoor', 'پشت کنکوری'),
)
time_consultation = (
    ('30', 'یک ماهه'),
    ('60', 'دو ماهه'),
    ('90', 'سه ماهه'),
    ('180', 'شش ماهه'),
    ('360', 'یک شاله'),
)
